[
  {
    "id": 1,
    "quote": "Eu me casei três vezes. Tenho fama, dinheiro e sucesso, mas, na intimidade de meus casamentos, sempre abri mão de meu poder para agradar ao homem com quem estava apenas para ser aceita por ele.",
    "author": "Jane Fonda"
  },
  {
    "id": 2,
    "quote": "Nunca há excesso na caridade.",
    "author": "Francis Bacon"
  },
  {
    "id": 3,
    "quote": "A caridade cria uma multidão de pecados.",
    "author": "Oscar Wilde"
  },
  {
    "id": 4,
    "quote": "Não é quando os outros falham em apreciar as suas habilidades que você deveria ficar incomodado, mas, antes, quando você falha em apreciar as habilidades dos outros.",
    "author": "Confúcio"
  },
  {
    "id": 5,
    "quote": "Yu, vou lhe contar o que há para saber. Dizer que você sabe quando você sabe, e dizer que você não sabe quando não sabe: isso é conhecimento.",
    "author": "Confúcio"
  },
  {
    "id": 6,
    "quote": "Não te preocupes se não tens uma posição; preocupa-te caso não mereças uma posição. Não te preocupes se não fores famoso; preocupa-te caso não mereças ser famoso.",
    "author": "Confúcio"
  },
  {
    "id": 7,
    "quote": "Podes explicar coisas superiores a pessoas médias; não podes explicar coisas superiores a pessoas inferiores.",
    "author": "Confúcio"
  },
  {
    "id": 8,
    "quote": "Ao tratares com um homem capaz de compreender teus ensinamentos, se não o instruíres, estarás desperdiçando o homem. Ao tratares com um homem incapaz de compreender teus ensinamentos, se o instruíres, estarás desperdiçando teu ensinamento. Um professor sábio não desperdiça nenhum homem e não desperdiça nenhum ensinamento.",
    "author": "Confúcio"
  },
  {
    "id": 9,
    "quote": "Só os grandes sábios e os grandes ignorantes são imutáveis.",
    "author": "Confúcio"
  },
  {
    "id": 10,
    "quote": "O homem roubado, que sorri, rouba alguma coisa do ladrão.",
    "author": "William Shakespeare"
  },
  {
    "id": 11,
    "quote": "A glória do tempo é acalmar os reis em conflito.",
    "author": "William Shakespeare"
  },
  {
    "id": 12,
    "quote": "Nossos corpos são nossos jardins, nossas vontades são nossos jardineiros.",
    "author": "William Shakespeare"
  },
  {
    "id": 13,
    "quote": "Os homens em geral formam as suas opiniões guiando-se antes pela vista do que pelo tato; pois todos sabem ver, mas poucos sabem sentir.",
    "author": "Nicolau Maquiavel"
  },
  {
    "id": 14,
    "quote": "Chegamos assim à questão de saber se é melhor ser amado do que temido. A resposta é que seria desejável ser ao mesmo tempo amado e temido, mas que, como tal combinação é difícil, é muito mais seguro ser temido, se for preciso optar.",
    "author": "Nicolau Maquiavel"
  },
  {
    "id": 15,
    "quote": "É um vício comum a todos os homens, o não se importar com a tempestade no perdurar da bonança.",
    "author": "Nicolau Maquiavel"
  }
]